export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن شخصني',
      title: 'توفير بيئة علاجية للأمراض الروحية المختلفة',
      desc: 'نحن نؤمن بقوة التأثير الإيجابي للدعاء العلاجي على الصحة العقلية والروحية. يتميز فريقنا بتجربة واسعة في مجال العلاج الروحي وتقنية المعلومات ونعمل بشغف لتقديم أفضل تجربة ممكنة لعملائنا.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'مكتبة شاملة',
      desc: 'يوفر تطبيق شخصني مكتبة ضخمة تحتوي على مجموعة واسعة من الأمراض الروحية والمشاكل النفسية المختلفة. يمكن للمستخدمين استعراض المكتبة والبحث عن المرض الذي يعانون منه بسهولة.',
    },
    {
      image: '2.svg',
      title: 'الدعاء العلاجي',
      desc: 'بفضل تقنية الصوت عالية الجودة، يمكن للمستخدمين الاستماع إلى المقاطع الصوتية للدعاء العلاجي المرتبط بكل مرض، لتعزيز الشفاء الروحي والنفسي. نحن نوفر دعاءًا مختارًا بعناية لكل حالة، مما يسهل على العملاء الوصول إلى العلاج المناسب لهم.',
    },
    {
      image: '3.svg',
      title: 'تجربة مستخدم مبسّطة',
      desc: 'يتميز تطبيق شخصني بواجهة مستخدم بديهية وسهلة الاستخدام، مما يجعل عملية التصفح والبحث عن الأمراض والعلاجات سلسة وميسرة للغاية.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "شخصني" خيارًك المثالي',
    title: 'عن شخصني',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText: "<p>يمكنك تنزيل تطبيق شخصني الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن شخصني، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>",
  isoLink: "",
  androidLink: "",
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه  لملتقي للبرمجيات ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    send: 'إرسال',
    },
}
